/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004 - 2007 Apple Inc. Kaikki oikeudet pidätetään.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Adobe-RAW-kuva";
"Canon CRW raw image" = "Canon CRW -RAW-kuva";
"Canon CR2 raw image" = "Canon CR2 -RAW-kuva";
"Canon TIF raw image" = "Canon TIF -RAW-kuva";
"Epson raw image" = "Epson-RAW-kuva";
"Fuji raw image" = "Fuji-RAW-kuva";
"Hasselblad FFF raw image" = "Hasselblad FFF -RAW-kuva";
"Hasselblad 3FR raw image" = "Hasselblad 3FR -RAW-kuva";
"Kodak raw image" = "Kodak-RAW-kuva";
"Minolta raw image" = "Minolta-RAW-kuva";
"Leaf raw image" = "Leaf-RAW-kuva";
"Leica raw image" = "Leica-RAW-kuva";
"Leica PWL raw image" = "Leica PWL -RAW-kuva";
"Nikon raw image" = "Nikon-RAW-kuva";
"Nikon NRW raw image" = "Nikon NRW -RAW-kuva";
"Olympus raw image" = "Olympus-RAW-kuva";
"Panasonic raw image" = "Panasonic-RAW-kuva";
"Pentax raw image" = "Pentax-RAW-kuva";
"Sony raw image" = "Sony-RAW-kuva";
"Sony ARW raw image" = "Sony ARW -RAW-kuva";
"Sony SR2 raw image" = "Sony SR2 -RAW-kuva";
"Olympus SR raw image" = "Olympus SR -RAW-kuva";
"Olympus OR raw image" = "Olympus OR -RAW-kuva";
